LANGUAGE_RU = {
    'start': "Привет! Здесь ты можешь найти подборку важной информации для комфортного начала жизни на Кипре!",
    'button_documents': "Документы",
    'button_set_up_you_company': "Создайте свою компанию",
    'taxation': "Налогообложение",
    'second_msg': [
        "Напиши свой вопрос или выбери один из разделов.",
        "Кликни на нужный раздел или напиши вопрос.",
        "Выбери одну из кнопок или задай свой вопрос.",
    ],
    'end_msg': [
        "Я всегда здесь, если захочешь узнать что нибудь еще. 🙌🏼",
        "Я тут, если хочешь прочитать другую информацию. 👍🏼",
    ],
    'help': "Я могу предоставить тебе полезную информацию для жизни на Кипре! ☀️ "
            "Выбери один из разделов, чтобы начать или напиши свой вопрос:"
}