LANGUAGE_RU = {
    'start': "Привет! Здесь ты можешь найти подборку важной информации для комфортного начала жизни на Кипре!",
    'button_documents': "Документы",
    'button_set_up_you_company': "Создайте свою компанию",
    'button_taxation': "Налогообложение",
    'second_msg': [
        "Напиши свой вопрос или выбери один из разделов.",
        "Кликни на нужный раздел или напиши вопрос.",
        "Выбери одну из кнопок или задай свой вопрос.",
    ],
    'end_msg': [
        "Я всегда здесь, если захочешь узнать что нибудь еще. 🙌🏼",
        "Я тут, если хочешь прочитать другую информацию. 👍🏼",
    ],
    'help': "Я могу предоставить тебе полезную информацию для жизни на Кипре! ☀️ "
            "Выбери один из разделов, чтобы начать или напиши свой вопрос:",

    "back": "Назад",
    "thanks": "Спасибо",
    "more_question": [
        "Хочешь узнать что-нибудь еще?",
        "Интересно узнать что-нибудь еще?",
        "Остались еще вопросы?"
    ],

    # documents
    "documents": "Для релокации на Кипр требуется собрать пакет документов. Список документов зависит от типа ВНЖ, "
                 "который тебе нужен. Тут есть краткая информация и ссылки на полезные ресурсы.",
    "documents_2": [
        "Нажми на кнопку и узнай подробнее:",
        "Чтобы прочитать информацию, нажми на одну из кнопок:",
        "Выбери кнопку и узнай подробности:"
    ],
    "documents_visa_bnt": "Визы для въезда",
    "documents_visa": "Для граждан стран Евросоюза и владельцев ВНЖ этих стран не нужна виза для въезда на Кипр. "
                      "Граждане третьих стран могут въехать на Кипр по Шенгенской визе или оформив национальную визу "
                      "Кипра. Чтобы найти полную информацию по визам и правилам пребывания на Кипре, вы можете перейти "
                      "на сайт Миграционного департамента: "
                      "http://www.moi.gov.cy/moi/crmd/crmd.nsf/home_en/home_en?openform#",
    "documents_police_bnt": "Справка о несудимости",
    "documents_police": "⚖️ Справка о несудимости на Кипре Прожив на Кипре полгода и более, можно получить кипрскую "
                        "справку о несудимости. Справка выдаётся в главном отделении полиции в Никосии по будням до "
                        "15:00. Для получения справки, необходимо заполнить и подписать заявление. Скачать форму "
                        "📍 Адрес: Cyprus Police Headquarters Nicosia 1478, Cyprus Телефон: +357 (22) 808944   "
                        "http://www.police.gov.cy ❗При себе нужно иметь копии и оригиналы загранпаспорта и PinkSlip.",
    "documents_translation_btn": "Перевод документов",
    "documents_translation": "💬 Если вам нужно сделать перевод документов, вы можете посмотреть реестр официальных "
                             "переводчиков на Кипре: https://www.pio.gov.cy/en/register-of-sworn-translators.html",
    "documents_another_bnt": "Another question",
    "documents_another_text": "What do you want to know?",

    # company
    "company": "Здесь вы можете найти базовую информацию о том, как открыть свой бизнес на Кипре.",
    "company_types_btn": "Типы компаний",
    "company_reg_btn": "Зарегистрировать компанию",
    "company_payments_btn": "Обязательства и платежи",
    "company_another_bnt": "Другой вопрос",
    "company_res": "Вы выбрали тему: ",
    "company_another_text": "Что вы хотите узнать?",

    # taxation
    "taxation": "Понимание того, как работает налогообложение очень важно при переезде в другую страну. "
                "Мы собрали общую информацию, которая поможет начать разбираться в вопросе.",
    "taxation_tax_btn": "Стать налоговым резидентом Кипра",
    "taxation_calc_btn": "Калькулятор налогообложения",
    "taxation_individual_btn": "Индивидуальное налогообложение",
    "taxation_another_bnt": "Другой вопрос",
    "taxation_res": "Вы выбрали тему: ",
    "taxxation_another_text": "Что вы хотите узнать?",
}
